Repository: algorb/thbook_ru
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ru_ru

source: {Using surveys specified in .th files}.
ru_ru: {Использование съемки в .th файлах}.

source: {{ Martin Sluka}, { Ladislav Bla zek}, { Martin Heller}, { Wookey}, { Olly Betts}} {and all users for their feedback, support and suggestions.} skip1.2cm {Translations (%):}
ru_ru: {{ Martin Sluka}, { Ladislav Bla zek}, { Martin Heller}, { Wookey}, { Olly Betts}} {и всем пользователям за их замечания, поддержку и предложения.} skip1.2cm {Переводы (%):}

source: | beginpattern(pattern_bat); fill bat_path withcolor black; endpattern;
ru_ru: %| bat pattern|

source: | syntax on Linux and |start <command>| syntax on Windows.
ru_ru: | для Linux и |start <command>| для Windows.

source: |<br>| = line break
ru_ru: |<br>| = разрыв строки;

source: |<center>|/|<centre>|, |<left>|, |<right>| = line alignment for multi-line labels.
ru_ru: |<center>|/|<centre>|, |<left>|, |<right>| = выравнивание строк для\break многострочных меток.

source: |<cfg-file>| Therion takes only one optional argument: the name of a configuration file.
ru_ru: |<конфигурационный файл>| = Therion принимает только один\break необязательный аргумент: имя конфигурационного файла.

source: |<id>| = layout identifier (to be used in the |export| command)
ru_ru: |<идентификатор>| = идентификатор макета (используется в команде\break |export|).

source: |<mark>| can be also `|end|' (end of the line) or line point index (where 0 is the first point).
ru_ru: |<метка>| может быть также `|end|' (конец линии) или индекс точки линии (где 0 это первая точка).

source: |<name>| may contain alphanumeric characters, |<value>| is a string.
ru_ru: |<Имя>| может содержать буквенно-цифровые символы, |<значение>| -- строку.

source: |<normalsize>| applies to point label, |<smallsize>| applies to remark and all other point labels.
ru_ru: |<normalsize>| применяется к точечному символу `текстовая метка', |<smallsize>| к `заметке' и всем другим точечным текстовым символам.

source: |<number>| = |<number>| meters per drawing unit.
ru_ru: |<число>| = |<число>| метров на единицу чертежа.

source: |<object-id>@<subsubsurvey-id>.<subsurvey-id>|.Note: it's not possible to reference any object from the higher-level surveys.]
ru_ru: |<идентификатор объекта>@<идентификатор subsubsurvey>. <идентификатор subsurvey>|Примечание: невозможно связать любой объект с survey более высокого уровня.].

source: |<object-id>@<subsurvey-id>|,
ru_ru: |<идентификатор объекта>@<идентификатор subsurvey>|,

source: |<origin x> <origin y>| = specify coordinates of the lower-left (S-W) corner of the grid
ru_ru: |<origin x> <origin y>| = указывают координаты нижнего левого (Ю-З) угла сетки.

source: |<rm>|, |<it>|, |<bf>|, |<ss>|, |<si>| = font switches
ru_ru: |<rm>|, |<it>|, |<bf>|, |<ss>|, |<si>| = переключают шрифты;

source: |<scale>| has the same format, as |scale| option for points and lines.
ru_ru: |<Масштаб>| имеет тот же формат, что и |масштаб| для точечных и линейных символов.

source: |<spec>| is one of the following
ru_ru: |<spec>| принимает следующие значения:

source: |<thsp>| = thin space
ru_ru: |<thsp>| = тонкий пробел;

source: |<type>| is one of: fixed, painted and temporary (default).
ru_ru: |<тип>| может принимать одно из значений: fixed (фиксированным), painted (нарисованный) и temporary (временным) (по умолчанию).

source: |{- {{}- - {- to {- [20]- () i- [16]- - - - {- to 0pt{- to 0pt{{0.7em}- 1pt to 0pt{$$}- 1pt to 0pt{$$}- {0.7em}}- to 0pt{}- }- {- {$$}- list- {$$}- list- }- }- - - - }- - }- }- }|-
ru_ru: |{ {{} { to { [20] () [16] { to 0pt{ to 0pt{{0.7em} 1pt to 0pt{$$} 1pt to 0pt{$$} {0.7em}} to 0pt{} } { {$$} list {$$} list } } } } } }|

source: |<x count> <y count>| = number of nodes in the row and number of rows which form the grid (see below).
ru_ru: |<x count> <y count>| = количество узлов в строке и количество строк, которые образуют сетку (см. ниже).

source: |<x spacing> <y spacing>| = distance between grid nodes in W-E and S-N directions
ru_ru: |<x spacing> <y spacing>| = расстояние между узлами сетки в направлениях З-В и Ю-С.

source: |<x>| is easting (left-right on page).
ru_ru: |<x>| -- на восток (слева направо на странице).

source: |<y>| is northing (up/down page).
ru_ru: |<y>| -- на север (вверх/вниз страницы).

source: |FLAG| in |SHOT_FLAG| table is |dpl| or |srf| for duplicated or surface shots; in |STATION_FLAG| table |ent|, |con|, |fix|, |spr|, |sin|, |dol|, |dig|, |air|, |ove|, |arc| for stations with entrance, continuation, fixed, spring, sink, doline, dig, air-draught, overhang or arch attributes, respectively.
ru_ru: |FLAG| в таблице |SHOT_FLAG| принимает значения |dpl| или |srf| для дублированных замеров или замеров на поверхностности; в таблице |STATION_FLAG| -- |ent|, |con|, |fix|, |spr|, |sin|, |dol|, |dig|, |air|, |ove|, |arc| для станций с атрибутами entrance (вход), continuation\break (продолжение), fixed (фиксированный), spring (источник), sink (понор),\break doline (карстовая воронка), dig (раскоп), air-draught (ток воздуха), overhang (нависание потолка) или arch (свод), соответственно.

source: |[<date1> <value1> [<date2> <value2> ... ] <units>]| will set declination for several dates.
ru_ru: |[<дата1> <значение1> [<дата2> <значение2> ... ] <единицы>]| установит склонение для нескольких дат.

source: |[ ... [<length units>]]| = this is the most general format, where you specify, in order, the $x$ and $y$ coordinates of two points in the scrap and two points in reality.
ru_ru: |[<число1> ... <число8> [<единица длины>]]| = это самый общий формат, где вы указываете по порядку координаты $x$ и $y$ двух точек в скрапе и две точки в реальности.

source: |[ <length units>]| = || drawing units corresponds to | <length units>| in reality.
ru_ru: |[<число1> <число2> <единица длины>]| = |<число1>| чертежных единиц соответствует |<число2> <единиц длины>| в реальности.

source: |[<number> <length units>]| = |<number> <length units>| per drawing unit.
ru_ru: |[<число> <единица длины>]| = |<число> <единиц длины>| на единицу чертежа.

source: |[<value> <units>]| will set a single value (also for undated surveys).
ru_ru: |[<значение> <единицы>]| установит одно значение (также для пустого survey).

source: |[X1 Y1 station1 X2 Y2 station2]|, where upper case X/Y variables are picture coordinates and |station1| and |station2| are survey stations names.
ru_ru: |[X1 Y1 станция1 X2 Y2 станция2]|, где верхние регистры X/Y\break представляют собой координаты изображения, а |станция1| и |станция2|\break являются именами станций съемки.

source: |[X1 Y1 x1 y1 X2 Y2 x2 y2 [units]]|, where upper case X/Y variables are picture coordinates (pixels; lower-left corner is |0 0|), lower-case x/y variables are real coordinates.
ru_ru: |[X1 Y1 x1 y1 X2 Y2 x2 y2 [единицы]]|, где верхние регистры X/Y являются координатами изображения (пиксели, нижний левый угол равен |0 0|), нижние регистры x/y -- реальные координаты.

source: |[]| an empty string.
ru_ru: |[]| пустую строку.

source: |area <type> place <bottom/default/top> clip <on/off> visibility <on/off> ... border line references ... endarea|
ru_ru: |area <тип> place <bottom/default/top> clip <on/off> visibility <on/off> ... ссылки на границы ... endarea|

source: |atlas| = 2D atlas in more pages
ru_ru: |atlas| = 2D-атлас на нескольких страницах;

source: |calibration| may have two forms:
ru_ru: |Калибровка| может иметь две формы:

source: |cave-list| = summary table of caves
ru_ru: |cave-list| = сводная таблица пещер;

source: |centreline [OPTIONS] date <date> team <person> [<roles>] explo-date <date> explo-team <person> instrument <quantity list> <description> calibrate <quantity list> <zero error> [<scale>] units <quantity list> [<factor>] <units> sd <quantity list> <value> <units> grade <grade list> declination <value> <units> grid-angle <value> <units> infer <what> <on/off> mark <type> flags <shot flags> station <station> <comment> [<flags>] cs <coordinate system> fix <station> [<x> <y> <z> [<std x> <std y> <std z>]] equate <station list> data <style> <readings order> break group endgroup walls <auto/on/off> vthreshold <number> <units> extend <spec> [<station> [<station>]] station-names <prefix> <suffix> ... [SURVEY DATA] ... endcentreline|
ru_ru: |centreline [ОПЦИИ] date <дата> team <персона> [<роли>] explo-date <дата> explo-team <персона> instrument <прибор> <описание> calibrate <параметр> <ошибка> [<масштаб>] units <параметр> [<фактор>] <единицы> sd <параметр> <значение> <единицы> grade <grade list> declination <значение> <единицы> grid-angle <значение> <единицы> infer <что> <on/off> mark <тип> flags <флаги замеров> station <станция> <комментарий> [<флаги>] cs <система координат> fix <станция> [<x> <y> <z> [<std x> <std y> <std z>]] equate <список станций> data <стиль> <порядок считывания> break group endgroup walls <auto/on/off> vthreshold <число> <единицы> extend <spec> [<станция> [<станция>]] station-names <префикс> <суффикс> ... [данные съемки] ... endcentreline|

source: |command arg1 ... argN [-option1 value1 -option2 value2 ...] ... optionX valueX data ... endcommand|
ru_ru: |command арг1 ... аргN [-опция1 значение1 -опция2 значение2 ...] ... опцияX значениеX данные ... endcommand|

source: |command arg1 ... argN [-option1 value1 -option2 value2 ...]|
ru_ru: |command арг1 ... аргN [-опция1 значение1 -опция2 значение2 ...]|

source: |continuation-list| = list of possible continuations
ru_ru: |continuation-list| = список возможных продолжений (перспектив);

source: |create| = split stations into subsurveys, if subsurveys do not exist, create them
ru_ru: |create| = сплит-станции в подсъемки, если подсъемок не существуют, то создайет их.

source: |cs| applies to all subsequent location data until other |cs| is specified or until the end of the current object, whichever comes first.
ru_ru: |Cs| применяется ко всем последующим данным местоположения, пока другие |cs| не будут указаны или до конца текущего объекта, в зависимости от того, что наступит раньше.

source: |database| = SQL database with centreline
ru_ru: |database| = база данных SQL с ниткой хода.

source: |def l_u_bat(expr P) = T:=identity; cas := 0; dlzka := arclength P; mojkrok:=adjust_step(dlzka, 1.0u); pickup PenD; forever: t := arctime cas of P; thfill bat_path scaled 0.5 shifted (point t of P) withcolor black; cas := cas + mojkrok; exitif cas > dlzka + (mojkrok / 3); endfor; enddef; |
ru_ru: |def l_u_bat(expr P) = T:=identity; cas := 0; dlzka := arclength P; mojkrok:=adjust_step(dlzka, 1.0u); pickup PenD; forever: t := arctime cas of P; thfill bat_path scaled 0.5 shifted (point t of P) withcolor black; cas := cas + mojkrok; exitif cas > dlzka + (mojkrok / 3);|%| для ошибок округления endfor; enddef; |

source: |elevation| = orthogonal projection (a.k.a.projected profile) which optionally takes a view direction as an argument (e.g. |[elevation 10]| or |[elevation 10 deg]|).
ru_ru: |elevation| = ортогональная проекция (проецируемый профиль a.k.a.), которая опционально принимает в качестве аргумента азимут сечения (например, |[elevation 10]| или |[elevation 10 deg]|).

source: |encoding <encoding-name>|
ru_ru: |encoding <имя кодировки>|

source: |equate <station list>|
ru_ru: |equate <список станций>|

source: |export cave-list| gives you a tabular information about surveyed caves (you need to specify |entrance| flags in your data) including length, depth and entrance(s) location.
ru_ru: |Export cave-list| дает вам информацию в виде таблицы об обследованных пещерах (вам нужно указать флаги |entrance| в ваши данных), включая длину, глубину и местоположение входа.

source: |extended| = extended elevation (a.k.a.extended profile).
ru_ru: |extended| = разрез-развертка (развертка a.k.a.).

source: |hide| = do not show specified station (shot) in extended elevation
ru_ru: |hide| = не показывает указанную станцию (замер) в развертке.

source: |ignore| = do not split stations into sub-surveys * |cs <coordinate system>| = coordinate system for stations with fixed coordinates * |calibrate [<x> <y> <z> <X> <Y> <Z>]| = coordinates in the imported file are shifted from lower-case coordinates to upper-case coordinates.
ru_ru: |ignore| = не разбивать станции на подсъемки. * |cs <система координат>| = система координат для станций с\break фиксированными координатами. * |calibrate [<x> <y> <z> <X> <Y> <Z>]| = координаты в импортированном файле смещаются от координат в нижнем регистре к координатам\break верхнего регистра.

source: |ignore| = ignore specified station (shot), continue extended elevation with other station (shot) if possible
ru_ru: |ignore| = игнорирует указанную станцию (замер), продолжает развертку как у другой станции (замера), если возможно;

source: |import <file-name> [OPTIONS]|
ru_ru: |import <имя файла> [ОПЦИИ]|

source: |initsymbol("<standard-name>");|
ru_ru: |initsymbol("<стандартное имя символа>");|

source: |input <file-name>|
ru_ru: |input <имя файла>|

source: |join <point1> <point2> ... <pointN> [OPTIONS]|
ru_ru: |join <точка1> <точка2> ... <точкаN> [ОПЦИИ]|

source: |layout <id> [OPTIONS] copy <source layout id> cs <coordinate system> north <true/grid> scale <picture length> <real length> base-scale <picture length> <real length> units <metric/imperial> rotate <number> symbol-set <symbol-set> symbol-assign <point/line/area/group/special> <symbol-type> <symbol-set> symbol-hide <point/line/area/group/special> <symbol-type> symbol-show <point/line/area/group/special> <symbol-type> symbol-colour <point/line/area/group/special> <symbol-type> <colour> min-symbol-scale <scale> fonts-setup <tinysize> <smallsize> <normalsize> <largesize> <hugesize> size <width> <height> <units> overlap <value> <units> page-setup <dimensions> <units> page-numbers <on/off> exclude-pages <on/off> <list> title-pages <on/off> nav-factor <factor> nav-size <x-size> <y-size> transparency <on/off> opacity <value> surface <top/bottom/off> surface-opacity <value> sketches <on/off> layers <on/off> grid <off/top/bottom> grid-origin <x> <y> <x> <units> grid-size <x> <y> <z> <units> grid-coords <off/border/all> origin <x> <y> <z> <units> origin-label <x-label> <y-label> own-pages <number> page-grid <on/off> legend <on/off/all> legend-columns <number> legend-width <n> <units> map-comment <string> map-header <x> <y> <off/n/s/e/w/ne/nw/se/sw/center> map-header-bg <on/off> map-image <x> <y> <n/s/e/w/ne/nw/se/sw/center> <filename> statistics <explo/topo/carto/copyright all/off/number> <explo/topo-length on/off> scale-bar <length> <units> survey-level <N/all> language <xx[_YY]> colour/color <item> <colour> debug <on/all/first/second/scrap-names/station-names/off> doc-author <string> doc-keywords <string> doc-subject <string> doc-title <string> code <metapost/tex-map/tex-atlas> endcode endlayout|
ru_ru: |layout <идентификатор> [ОПЦИИ] copy <идентификатор исходного макета> cs <система координат> north <true/grid> scale <длина изображения> <реальная длина> base-scale <длина изображения> <реальная длина> units <metric/imperial> rotate <число> symbol-set <набор символов> symbol-assign <point/line/area/group/special> <тип символа> <набор символов> symbol-hide <point/line/area/group/special> <тип символа> symbol-show <point/line/area/group/special> <тип символа> symbol-colour <point/line/area/group/special> <тип символа> <цвет> min-symbol-scale <масштаб> fonts-setup <tinysize> <smallsize> <normalsize> <largesize> <hugesize> size <ширина> <высота> <единицы> overlap <значение> <единицы> page-setup <размеры> <единицы> page-numbers <on/off> exclude-pages <on/off> <список> title-pages <on/off> nav-factor <фактор> nav-size <x-размер> <y-размер> transparency <on/off> opacity <значение> surface <top/bottom/off> surface-opacity <значение> sketches <on/off> layers <on/off> grid <off/top/bottom> grid-origin <x> <y> <x> <единицы> grid-size <x> <y> <z> <единицы> grid-coords <off/border/all> origin <x> <y> <z> <единицы> origin-label <x-метка> <y-метка> own-pages <число> page-grid <on/off> legend <on/off/all> legend-columns <число> legend-width <n> <единицы> map-comment <текст> map-header <x> <y> <off/n/s/e/w/ne/nw/se/sw/center> map-header-bg <on/off> map-image <x> <y> <n/s/e/w/ne/nw/se/sw/center> <имя файла> statistics <explo/topo/carto/copyright all/off/number> <explo/topo-length on/off> scale-bar <длина> <единицы> survey-level <N/all> language <xx[_YY]> colour/color <элемент> <цвет> debug <on/all/first/second/scrap-names/station-names/off> doc-author <текст> doc-keywords <текст> doc-subject <текст> doc-title <текст> code <metapost/tex-map/tex-atlas> endcode endlayout|

source: |left/right| = same as above, but direction is specified explicitly.
ru_ru: |left/right| =как указано выше, но направление указано явно;

source: |line <type> [OPTIONS] [OPTIONS] ... [LINE DATA] ... [OPTIONS] ... [LINE DATA] ... endline|
ru_ru: |line <тип> [ОПЦИИ] [ОПЦИИ] ... [ДАННЫЕ ЛИНИИ] ... [ОПЦИИ] ... [ДАННЫЕ ЛИНИИ] ... endline|

source: |map <id> [OPTIONS] ... scrap, survey or other map references ... break ... next level scrap, survey or other map references ... preview <above/below> <other map id> endmap|
ru_ru: |map <идентификатор> [ОПЦИИ] ... скрап, съемка или другие карты ... break ... скрап, съемка или другие карты (следующий уровень)... preview <above/below> <other map id> endmap|

source: |map| = one page 2D map
ru_ru: |map| = одностраничная 2D-карта;

source: |model| = 3D model of the cave
ru_ru: |model| = 3D-модель пещеры;

source: |none| = no projection, used for cross sections or maps that are independent of survey data (e.g. digitization of old maps where no centreline data are available).
ru_ru: |none| = нет проекции, используется для сечений или карт, которые не зависят от данных съемки (например, оцифровка старых карт, где нет нитки хода).

source: |normal/reverse| = extend given and following stations to the same/reverse direction as previous station.
ru_ru: |normal/reverse| = развернуть данную и следующие станции\break в таком же/обратном направлении по отношению к предыдущей станции.

source: |plan| = basic plan projection (default).
ru_ru: |plan| = проекция основного плана (по умолчанию).

source: |point 796.0 676.0 continuation -attr Code A -explored 50m ­text "water too cold to continue survey" |
ru_ru: |point 796.0 676.0 continuation -attr Code A -explored 50m \ -text "слишком холодная вода для продолжения съемки" |

source: |point <x> <y> <type> [OPTIONS]|
ru_ru: |point <x> <y> <тип> [ОПЦИИ]|

source: |revise id [-option1 value1 -option2 value2 ...] ... optionX valueX data ... endrevise|
ru_ru: |revise идентификатор [-опция1 значение1 -опция2 значение2 ...] ... опцияX значениеX данные ... endrevise|

source: |revise id [-option1 value1 -option2 value2 ...]|
ru_ru: |revise идентификатор [-опция1 значение1 -опция2 значение2 ...]|

source: |scrap <id> [OPTIONS] ... point, line and area commands ... endscrap [<id>]|
ru_ru: |scrap <идентификатор> [ОПЦИИ] ... команды точек, линий и областей ... endscrap [<идентификатор>]|

source: |select <object> [OPTIONS]|
ru_ru: |select <объект> [ОПЦИИ]|

source: |size_height * (2*nav_size_y+1) / nav_factor|, respectively
ru_ru: |size_height * (2*nav_size_y+1) / nav_factor|, соответственно.

source: |size_height + 2*overlap|, respectively
ru_ru: |size_height + 2*overlap|, соответственно.

source: |size_width * (2*nav_size_x+1) / nav_factor| or
ru_ru: |size_width * (2*nav_size_x+1) / nav_factor| или

source: |size_width + 2*overlap| or
ru_ru: |size_width + 2*overlap| или

source: |source <file-name>| or |source| { therion commands} |endsource|
ru_ru: |source <имя файла>| или |source| { команды Therion'а} |endsource|

source: |start| = specify starting station (shot)
ru_ru: |start| = указать начальную станцию (замер);

source: |station cave-1 "Unsurveyed cave" entrance |
ru_ru: |station cave-1 "Не снятая пещера" entrance |

source: |station cave-2 "Unsurveyed but explored" entrance continuation explored 80m |
ru_ru: |station cave-2 "Не снятая, но исследованная" entrance continuation explored 80m |

source: |surface [<name>] cs <coordinate system> bitmap <filename> <calibration> grid-units <units> grid <origin x> <origin y> <x spacing> <y spacing> <x count> <y count> grid-flip (none)/vertical/horizontal [grid data] endsurface|
ru_ru: |surface [<имя>] cs <система координат> bitmap <имя файла> <калибровка> grid-units <единицы> grid <origin x> <origin y> <x spacing> <y spacing> <x count> <y count> grid-flip (none)/vertical/horizontal [grid data] endsurface|

source: |survey <id> [OPTIONS] ... other therion objects ... endsurvey [<id>]|
ru_ru: |survey <идентификатор> [ОПЦИИ] ... другие объекты ... endsurvey [<идентификатор>]|

source: |survey small_cave -title "Tunnel cave" -entrance 0 |
ru_ru: |survey small_cave -title "Пещера Туннель" -entrance 0 |

source: |survey-list| = summary table of surveys
ru_ru: |survey-list| = сводная таблица съемок;

source: |text <language ID> <therion text> <my text>|
ru_ru: |text <ID языка> <therion текст> <перевод>|

source: |therion [-q] [-L] [-l <log-file>] [-s <source-file>] [-p <search-path>] [-b/--bezier] [-d] [-x] [--use-extern-libs] [<cfg-file>]|
ru_ru: |therion [-q] [-L] [-l <файл журнала>] [-s <исходный файл>] [-p <путь поиска>] [-b/--bezier] [-d] [-x] [--use-extern-libs] [<конфигурационный файл>]|

source: |unselect <object> [OPTIONS]|
ru_ru: |unselect <объект> [ОПЦИИ]|

source: |use| = split stations into existing subsurveys
ru_ru: |use| = разделенные станции в существующие подсъемки.

source: |vertical| = do not move station (shot) in $X$ direction, use only $Z$ component of the shot
ru_ru: |vertical| = не перемещает станцию (замер) в направлении $X$, использует только $Z$ компонент замера;

source: }Any sufficiently advanced technology is indistinguishable from magic.
ru_ru: }Любая достаточно развитая технология неотличима от магии.

source: }The only way of discovering the limits of the possible is to venture a little way past them into the impossible.
ru_ru: }Единственный способ обнаружить пределы возможного -- это отправиться в путь к невозможному.

source: }When a distinguished but elderly scientist states that something is possible, he is almost certainly right.
ru_ru: }Когда выдающийся, но пожилой ученый утверждает, что что-то возможно, он почти наверняка прав.

source: { wall:} |invisible|, |bedrock| (default), |sand|, |clay|, |pebbles|, |debris|, |blocks|, |ice|, |underlying|, {5.4}|overlying|, |unsurveyed|, |presumed|, |pit|Usually open to surface.], |flowstone|, |moonmilk|;
ru_ru: { wall (стена):} |invisible| (не отображаемая), |bedrock| (коренная порода) (по умолчанию), |sand| (песчаная), |clay| (глинистая), |pebbles| (из крупной гальки), |debris| (из щебня), |blocks| (из блоков), |ice| (ледяная), |underlying| (лежащая ниже), {5.4}|overlying| (лежащая выше), |unsurveyed| (не привязанная к опорным точкам), |presumed| (предполагаемая), |pit| (стены колодца)Обычно открытые с поверхности.], |flowstone|\break (глыбовые), |moonmilk| (покрытые мондмильхом);
